[
  
    {
        "id": 1,
        "title": "🇹🇭ထိုင်းနိုင်ငံမှ မြန်မာနိုင်ငံသို့ ငွေလွှဲချင်လို့ပဲဖြစ်ဖြစ် 🇲🇲မြန်မာနိုင်ငံ မှ ထိုင်းနိုင်ငံကို ငွေလွှဲချင်လို့ပဲဖြစ်ဖြစ်
  ",
        "message": "TM Send Money မှာသက်သာသောငွေလဲခ နှုန်းထားများဖြင့် လွဲနိုင်ပါတယ်ခင်ဗျာ

KBZ Special / CB Special / Yoma Special /Kpay/Wave Pay အကောင့်များထဲသို့ ဝန်ဆောင်ခ (အခမဲ့) ဖြင့်ငွေပေါက်စျေးအတိုင်းငွေလွှဲနိုင်ပါပြီး

မြန်မာနိုင်ငံရှိမည်သည့်မြို့မဆို လွယ်ကူလျင်မြန်စွာ ငွေလွှဲနိုင်ပါသည်။


☎️ အသေးစိတ် သိရှိလိုပါက 09-91427003 သို့ ဆက်သွယ်စုံစမ်းမေးမြန်းနိုင်ပါတယ်။
  
  
      ",
        "imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/money%205.jpg"
    },
    {
        "id": 2,
        "title": "🇹🇭ထိုင်းမှ-🇲🇲မြန်မာနိုင်ငံသို့ဖုန်းဘေလ်များလွှဲလိုပါက TM Send Moneyကိုကြွလာခဲ့ပါ",
        "message": "နေ့စဥ်မနက် 7:00နာရီမှည10:00နာရီထိ ပိတ်ရက်မရှိဖုန်းဘေလ်များဝယ်ယူနိူင်ပါတယ်။

 မက်ဆေ့ဘောက်(ခ)Chat Box တွင် ငွေလွှဲဖြတ်ပိုင်းပုံနှင့်အတူ မြန်မာဖုန်းနံပါတ်အမှန်ကို ရေးပို့ပေးပါ။

အက်မင်များမှ စစ်ဆေးပြီးလျှင် မိနစ်ပိုင်းအတွင်း ဖုန်းဘေလ်များဖြည့်ပေးပါတယ်ခင်ဗျာ

မှတ်ချက်။ ။ QR မပါသောစလစ်များပို့လာပါက ဖုန်းဘေလ်မထည့်ပေးပါ။

အားပေးသူတစ်ယောက်ချင်းစီတိုင်းကို အထူးကျေးဇူးတင်ပါသည်။
.",
        "imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/mone%20bill-2.jpg"
    },
    {
        "id": 3,
        "title": "🚨🚨TM Send Money ၏ စည်းကမ်းချက်များ🚨🚨",
        "message": "လူလိမ်များ/မသမာသူများ တရက်ပြီးတရက်
နည်းပေါင်းစုံနဲ့ ပေါများလာတာကြောင့်
လူလိမ်များ/မသမာသူများ တရက်ပြီးတရက်
နည်းပေါင်းစုံနဲ့ ပေါများလာတာကြောင့်

ကျွန်တော်Pageမှာ ငွေလွှဲမည့်သူအသစ်များ
ဒီစည်းကမ်းချက်တွေကို လိုက်နာနိုင်မှ ငွေလွှဲပေးပါမည်။✅

1️⃣. Facebook  အကောင့်တု နှင့် Facebook Profile Lock ချထားသူများ လုံးဝငွေမလွဲပေးပါ⛔

2️⃣.ဘတ်ထည့်လာပေးလျှင် ဘဏ်အကောင့်တစ်ခုပဲလက်ခံတာဖြစ်လို့ ငွေလွှဲမယ့် Customer များကိုယ်ပိုင် Mobile Bankingရှိမှရမည်✅


3️⃣.တစ်ခါလာဘဏ်အကောင့်မျိုး နောက်တစ်ခါလာဘဏ်အကောင့်နောက်မျိုး မဖြစ်ရ⛔


4️⃣. QR မပါသောစလစ်များပို့လာပါက လုံးလုံးဝငွေလွှဲလက်မခံပါ🚨🚨🚨


5️⃣.ငွေလွဲခါနီးတိုင်းငွေစျေးမမေးဘဲငွေကြိုလွဲထားသူများ နှင့် ဘဏ်နံပါတ်မမေးဘဲ ငွေကြိုလွဲထားသူများ  လုံးဝလုံးငွေလွဲလက်မခံပါ⛔


လွှဲနေကျသူများပုံမှန်အတိုင်းငွေလွှဲနိုင်ပါတယ်။
အားလုံးပဲလူလိမ်ရန်မှကင်းဝေးနိုင်ကြပါစေဗျာ🙏🙏🙏

#ထိုင်းမြန်မာဖုန်းဘေလ်နှင့်ငွေလွဲဝန်ဆောင်မှု",
        "imageUrl": "https://raw.githubusercontent.com/saw388/money-/refs/heads/main/Profile-nwe.png"
    }
][
  
    {
        "id": 1,
        "title": "About AI 2025",
        "message": "AI Value Chain หมายถึงการแบ่งส่วนของระบบนิเวศ AI ออกเป็น 3 \nกลุ่มหลัก ได้แก่ ต้นน้ำ (Upstream) กลางน้ำ (Midstream) ปลาย \nน้ำ (Downstream) ซึ่งแต่ละส่วนมีบทบาทและความสำคัญที่แตก",
        "imageUrl": "https://scontent.finnomena.com/sites/1/2025/01/070f63a6-03_theme-ai-2025-banner-1110x581.jpg"
    },
    {
        "id": 2,
        "title": "2025: the year companies prepare to disrupt how work gets done",
        "message": "The world of work has changed enormously in the last two decades. Mobile devices, e-commerce, and social media have all impacted how and where we work. But what’s new now is how AI is starting to drive the next wave of change. It’s creating demand for new jobs and skills, transforming roles and careers, and spurring productivity and innovation.",
        "imageUrl": "https://assets.weforum.org/article/image/large_aA0EMbAYec30P5XzmTajfYexKEM14i-he8MC7wrdlWU.jpg"
    },
    {
        "id": 3,
        "title": "Improve your content marketing with media monitoring tool",
        "message": "I was just content to see my daughter in such a stable relationship but a grandchild, that really was the icing on the cake.I'd be content with a modest income.He's quite content living on his own.I'm content to sit at the back.They were content with second hand clothes.",
        "imageUrl": "https://dict.longdo.com/_nuxt/mobile-orange.Di8pkklE.png"
    }
]
